<?include $_SERVER['DOCUMENT_ROOT'].'/header.php'?>

    <div class="container">
        <section class="calc__preview">
            <div class="calc__preview-wrapper calc__preview-content">
                <div class="calc__preview-text">Подбор возможности визуального калькулятора памятников соберите по вашим пожеланиям и бюджету</div>
                <a href="/monument/" class="calc__preview-link">
                    <div class="calc__preview-calc-img">
                        <img src="/img/calc/calculator.png" alt="">
                    </div>
                    <span>калькулятор композиций</span>
                </a>
            </div>
        
        
            <div class="calc__preview-wrapper calc__preview-param">
                <!-- <div class="calc__preview-params">
                    <input type="text" class="calc__preview-input">
                    <input type="text" class="calc__preview-input">
                    <input type="text" class="calc__preview-input">
                    <input type="text" class="calc__preview-input">
                </div> -->
                <div class="calc__preview-img img-preview-container" >
                    <img class="img-preview" src="/img/grob.jpg"  alt="">
                </div>
            </div>
        </section>


        <div class="callback-link callback-link-1">
            <a href="#feedback" data-fancybox>
                ЗАКАЗАТЬ ГРАНИТНЫЙ ПАМЯТНИК ВСЕГО ЗА <b> 8000 </b> рублей<br> СРОК ИЗГОТОВЛЕНИЯ 2 ДНЯ!
            </a>
        </div>


        <!-- Наши преимущества -->
        <section class="advant">
            <div class="advant-wrapper">
                <h2>Наши преимущества</h2>
                <div class="row advant-content">
                    <div class="col-10 mx-auto col-sm-8 mx-sm-auto col-lg-6">
                        <div class="advant-item ">
                            <div class="advant-img">
                                <img src="/img/advant/11.png" alt="">
                            </div>
                            <div class="advant-text">ПОЛНЫЙ СПЕКТР УСЛУГ. РИТУАЛЬНЫЕ И УСТАНОВКА ПАМЯТНИКОВ</div>
                        </div>
                    </div>

                    <div class="col-10 mx-auto col-sm-8 mx-sm-auto col-lg-6">
                        <div class="advant-item ">
                            <div class="advant-img">
                                <img src="/img/advant/33.png" alt="">
                            </div>
                            <div class="advant-text">ГАРАНТИЯ ЦЕНЫ И КАЧЕСТВА НАШИХ УСЛУГ 30 ЛЕТ</div>
                        </div>
                    </div>

                    <div class="col-10 mx-auto col-sm-8 mx-sm-auto col-lg-6">
                        <div class="advant-item ">
                            <div class="advant-img">
                                <img src="/img/advant/22.png" alt="">
                            </div>
                            <div class="advant-text">УДАЛЕННОЕ СОГЛАСОВАНИЕ ЗАКАЗА</div>
                        </div>
                    </div>

                    <div class="col-10 mx-auto col-sm-8 mx-sm-auto col-lg-6">
                        <div class="advant-item ">
                            <div class="advant-img">
                                <img src="/img/advant/44.png" alt="">
                            </div>
                            <div class="advant-text">УХОД ЗА ЗАХОРОНЕНИЯМИ БЕЗ ЛИШНИХ ВЫЕЗДОВ</div>
                        </div>
                    </div>                    
                </div>
            </div>
        </section>


        <!-- Порядок работы -->
        <section class="procedure">
            <div class="procedure-wrapper">
                <h3>ЧТО ДЕЛАТЬ, ЕСЛИ УМЕР БЛИЗКИЙ ЧЕЛОВЕК ПОРЯДОК ДЕЙСТВИЙ В ЭКСТРЕННЫХ СИТУАЦИЯХ</h3>
                <div class="procedure-process">

                    <div class="procedure-item">
                        <div class="procedure-img">
                            <img src="/img/procedure/5.png" alt="">
                        </div>
                        <div class="procedure-process-text">
                            ВЫЗОВИТЕ РИТУАЛЬНОГО АГЕНТА
                        </div>
                        <div class="procedure-arrow">
                            <img src="/img/right.png" alt="">
                        </div>
                    </div>
    
                    <div class="procedure-item">
                        <div class="procedure-img">
                            <img src="/img/procedure/7.png" alt="">
                        </div>
                        <div class="procedure-process-text">
                            АГЕНТ ВЫЗОВЕТ СКОРУЮ ПОМОЩЬ
                        </div>
                        <div class="procedure-arrow">
                            <img src="/img/right.png" alt="">
                        </div>
                    </div>
    
                    <div class="procedure-item">
                        <div class="procedure-img">
                            <img src="/img/procedure/8.png" alt="">
                        </div>
                        <div class="procedure-process-text">
                            АГЕНТ ВЫЗОВЕТ ПОЛИЦИЮ
                        </div>
                    </div>
    
                </div>
                <div class="procedure-desc">ОПЕРАТИВНАЯ ПОМОЩЬ В ТРУДНУЮ МИНУТУ<br>НАШИ СПЕЦИАЛИСТЫ ГОТОВЫ КРУГЛОСУТОЧНО ОТВЕТИТЬ НА ВСЕ ВАШИ ВОПРОСЫ В ОРГАНИЗАЦИИ СОПРОВОЖДЕНИЯ ПОХОРОН.</div>

                <div class="callback-link callback-link-2">
                    <a href="#feedback" data-fancybox="" class="knopka1">
                        ВЫЗВАТЬ АГЕНТА
                    </a>
                </div>
                <h4>РИТУАЛЬНЫЕ</h4>
                <p>Часто родственники не знают, как им быть после смерти близкого человека, и не чувствуют в себе сил заниматься организацией похорон<br>
                    Тогда на помощь приходит наше ритуальное агенство. При поддержке нашего ритуального агенства достойно похоронить человека становится значительно проще</p><br>
                <p>Мы возьмем на себя все хлопоты, связанные с захоронением, и предложим целый комплекс ритуальных услуг - мероприятий, направленных на погребение усопшего:</p><br>
                <ul class="main-ul">
                    <li>перевозка и получение тела в морге;</li>
                    <li>выезд агенства на дом;</li>
                    <li>выбор места на кладбище;</li>
                    <li>организация традиционных похорон;</li>
                    <li>оформление необходимых документов;</li>
                    <li>транспортные услуги;</li>
                    <li>продажа ритуальных принадлежностей: гробов, урн, венков;</li>
                    <li>помощь в организации отпевания;</li>
                    <li>организация поминального обеда;</li>
                    <li>изготовление и установка надгробий, оград, памятников;</li>
                </ul>
                <p>Наши специалисты облегчат юридическое сопровождение, будут представлять ваши интересы в государственных и частных инстанциях, а также организуют прощальную церемонию в соответствии с требованиями и финансовыми возможностями заказчика.<br>
                Главная наша цель - максимально деликатно и точно исполнить пожелания клиента.</p><br>
            </div>
        </section>
    </div>
        <!-- наши работы -->
        <section class="works">
            <div class="works-wrapper">
                <h2>Наши РАБОТЫ</h2>
                <div class="row works-items  row-cols-xl-5 row-cols-lg-4 row-cols-md-3 row-cols-sm-2 row-cols-1 mx-auto">
                    <div class="works-item col">
                        <div class="images-area"></div>
                        <div class="link-area">
                            <div class="works-title">Отзыв</div>
                            <div class="works-text">Lorem ipsum dolor sit, amet consectetur adipisicing elit. Porro consequuntur neque nisi distinctio accusantium sapiente odit ex, voluptatem temporibus? Placeat nobis amet suscipit temporibus aspernatur cumque excepturi mollitia ad deserunt.</div>
                            <div class="works-star">
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#bfc0c0"/>
                            </svg>
                            </div>
                        </div>
                    </div>
                    <div class="works-item col">
                        <div class="images-area"></div>
                        <div class="link-area">
                            <div class="works-title">Отзыв</div>
                            <div class="works-text">Lorem ipsum dolor sit, amet consectetur adipisicing elit. Porro consequuntur neque nisi distinctio accusantium sapiente odit ex, voluptatem temporibus? Placeat nobis amet suscipit temporibus aspernatur cumque excepturi mollitia ad deserunt.</div>
                            <div class="works-star">
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#bfc0c0"/>
                            </svg>
                            </div>
                        </div>
                    </div>
                    <div class="works-item col">
                        <div class="images-area"></div>
                        <div class="link-area">
                            <div class="works-title">Отзыв</div>
                            <div class="works-text">Lorem ipsum dolor sit, amet consectetur adipisicing elit. Porro consequuntur neque nisi distinctio accusantium sapiente odit ex, voluptatem temporibus? Placeat nobis amet suscipit temporibus aspernatur cumque excepturi mollitia ad deserunt.</div>
                            <div class="works-star">
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#bfc0c0"/>
                            </svg>
                            </div>
                        </div>
                    </div>
                    <div class="works-item col">
                        <div class="images-area"></div>
                        <div class="link-area">
                            <div class="works-title">Отзыв</div>
                            <div class="works-text">Lorem ipsum dolor sit, amet consectetur adipisicing elit. Porro consequuntur neque nisi distinctio accusantium sapiente odit ex, voluptatem temporibus? Placeat nobis amet suscipit temporibus aspernatur cumque excepturi mollitia ad deserunt.</div>
                            <div class="works-star">
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#bfc0c0"/>
                            </svg>
                            </div>
                        </div>
                    </div>
                    <div class="works-item col">
                        <div class="images-area"></div>
                        <div class="link-area">
                            <div class="works-title">Отзыв</div>
                            <div class="works-text">Lorem ipsum dolor sit, amet consectetur adipisicing elit. Porro consequuntur neque nisi distinctio accusantium sapiente odit ex, voluptatem temporibus? Placeat nobis amet suscipit temporibus aspernatur cumque excepturi mollitia ad deserunt.</div>
                            <div class="works-star">
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#b43b36"/>
                            </svg>
                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                viewBox="0 0 55.867 55.867" style="enable-background:new 0 0 55.867 55.867;" xml:space="preserve">
                            <path d="M55.818,21.578c-0.118-0.362-0.431-0.626-0.808-0.681L36.92,18.268L28.83,1.876c-0.168-0.342-0.516-0.558-0.896-0.558
                                s-0.729,0.216-0.896,0.558l-8.091,16.393l-18.09,2.629c-0.377,0.055-0.689,0.318-0.808,0.681c-0.117,0.361-0.02,0.759,0.253,1.024
                                l13.091,12.76l-3.091,18.018c-0.064,0.375,0.09,0.754,0.397,0.978c0.309,0.226,0.718,0.255,1.053,0.076l16.182-8.506l16.18,8.506
                                c0.146,0.077,0.307,0.115,0.466,0.115c0.207,0,0.413-0.064,0.588-0.191c0.308-0.224,0.462-0.603,0.397-0.978l-3.09-18.017
                                l13.091-12.761C55.838,22.336,55.936,21.939,55.818,21.578z" fill="#bfc0c0"/>
                            </svg>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="catalog-arrows"></div>
            </div>
        </section>
    <div class="contact-block">
        <h2>Контакты</h2>
    </div>
    <?include $_SERVER['DOCUMENT_ROOT'].'/footer.php'?>